/* NSButton (Enable JavaScript in internal browser) : <title:Enable JavaScript in internal browser> (oid:8) */
"Enable JavaScript in internal browser" = "在内置浏览器中应用 Javascript";

/* NSTextField (The settings here should not need to be changed for the normal use of Vienna. Refer to the Help file for details of each setting. ) : <title:The settings here should not need to be changed for the normal use of Vienna. Refer to the Help file for details of each setting.
> (oid:7) */
"The settings here should not need to be changed for the normal use of Vienna. Refer to the Help file for details of each setting.\n" = "这里的设置一般来讲不需要做调整。如果有需要，请您参考帮助文件来了解每个设置的细节。\n";

/* NSWindow (Window) : <title:Window> (oid:5) */
"Window" = "窗口";

